{
  "active" : true,
  "members" : [
    {
      "姓名" : "Stan Marsh",
      "年龄" : 10,
      "性别" : "男",
      "特性" : [
        "富有同情心",
        "怀疑论者",
        "接近正常人"
      ]
    },
    {
      "姓名" : "Kyle Broflovski",
      "年龄" : 10,
      "性别" : "男",
      "特性" : [
        "犹太人",
        "逻辑能力",
        "正义和公理"
      ]
    },
    {
      "姓名" : "Eric Cartman",
      "年龄" : 10,
      "性别" : "男",
      "特性" : [
        "胖",
        "暴躁易怒",
        "家庭不和",
        "悲剧人物",
        "歧视西班牙人、共产主义者、嬉皮士、同性恋、犹太人、天主教徒、女性解放运动者和波兰裔美国人"
      ]
    }
  ]
}
